/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Àngel";

/* Skype emoticon name */
"Angry" = "Enfadat";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Cervesa";

/* Skype emoticon name */
"Big smile" = "Gran somriure";

/* Skype emoticon name */
"Blushing" = "Ruborós";

/* Skype emoticon name */
"Bowing" = "Reverència";

/* Skype emoticon name */
"Cake" = "Pastís";

/* Skype emoticon name */
"Cash" = "Diners en efectiu";

/* Skype emoticon name */
"Clapping" = "Aplaudiments";

/* Skype emoticon name */
"Coffee" = "Cafè";

/* Skype emoticon name */
"Cool" = "Genial";

/* Skype emoticon name */
"Crying" = "Plorós";

/* Skype emoticon name */
"Dancing" = "Ballant";

/* Skype emoticon name */
"Devil" = "Dimoni";

/* Skype emoticon name */
"Doh!" = "Caram!";

/* Skype emoticon name */
"Drink" = "Beguda";

/* Skype emoticon name */
"Dull" = "Apagat";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Envejós";

/* Skype emoticon name */
"Evil" = "Dolent";

/* Skype emoticon name */
"Facepalm" = "Exasperant";

/* Skype emoticon name */
"Fingers crossed" = "Creuem els dits";

/* Skype emoticon name */
"Flower" = "Flor";

/* Skype emoticon name */
"Giggle" = "Rialleta";

/* Skype emoticon name */
"Handshake" = "Encaixada de mans";

/* Skype emoticon name */
"Happy" = "Feliç";

/* Skype emoticon name */
"Heart" = "Cor";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Toca-la!";

/* Skype emoticon name */
"Hug" = "Abraçada";

/* Skype emoticon name */
"In love" = "Enamorat";

/* Skype emoticon name */
"It wasn't me!" = "No he estat jo!";

/* Skype emoticon name */
"Kiss" = "Petó";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Maquillatge";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Múscul";

/* Skype emoticon name */
"Music" = "Música";

/* Skype emoticon name */
"My lips are sealed" = "No obriré la boca";

/* Skype emoticon name */
"Nerdy" = "Repel·lent";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "No";

/* Skype emoticon name */
"Nod" = "Assentiment";

/* Skype emoticon name */
"Party" = "Festa";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Vomitant";

/* Skype emoticon name */
"Raining" = "Pluja";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Morint-se de riure";

/* Skype emoticon name */
"Sad" = "Trist";

/* Skype emoticon name */
"Shake" = "Negació";

/* Skype emoticon name */
"Sleepy" = "Endormiscat";

/* Skype emoticon name */
"Smiley" = "Somriure";

/* Skype emoticon name */
"Smiley with tongue out" = "Murri";

/* Skype emoticon name */
"Smirking" = "Somriure amb satisfacció";

/* Skype emoticon name */
"Speechless" = "Bocabadat";

/* Skype emoticon name */
"Star" = "Estrella";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Sorprès";

/* Skype emoticon name */
"Sweating" = "Suant";

/* Skype emoticon name */
"Thinking" = "Pensant";

/* Skype emoticon name */
"Too much information" = "Massa informació";

/* Skype emoticon name */
"Tumbleweed" = "Estepicursor";

/* Skype emoticon name */
"Wait" = "Espera";

/* Skype emoticon name */
"Waiting" = "Esperant";

/* Skype emoticon name */
"Wave" = "Ona";

/* Skype emoticon name */
"Whew" = "Uf";

/* Skype emoticon name */
"Winking" = "Ullet";

/* Skype emoticon name */
"Wondering" = "Pensarós";

/* Skype emoticon name */
"Worried" = "Preocupat";

/* Skype emoticon name */
"Yawning" = "Badallant";

/* Skype emoticon name */
"Yes" = "Sí";


/* end of file */
